{"sections":{"16318877632e03ebf2":{"type":"custom-html","settings":{"html":"<div style=\"height:50px\"><\/div>","spacer":"","bg-color":""}},"163130282590e8daad":{"type":"text-simple","settings":{"spacer":"","bg-color":"","text_align":"center","margin_top":"30","margin_bottom":"50","margin_bottom_mobile":"30","subheading":"","title":"","content":"","content_html":"<h1 class=\"Heading u-h1\">Häufige Fragen über Therapiedecken<\/h1>\n<br><p>Hier erhalten Sie Antworten zu häufigen Fragen über Gewichtsdecken. Sollten Sie weitere Hilfe benötigen, schreiben Sie uns bitte eine E-Mail an kundenservice@therapiedecken.de.<\/p>","link_text":"","link_url":"","content2":"<p>Use when wanting text under image<\/p>","content_html2":"<p>ERASE the content of the block ABOVE is you want to use this block<\/p>","button_text":"","button_url":""}},"1630682415977946ae":{"type":"faq-general","blocks":{"f7d36ede-8422-47b9-8d8a-d1c01a93285b":{"type":"separator","settings":{"title":"Allgemeine Informationen"}},"1e550443-5285-4016-b457-8545017b2ef1":{"type":"question","settings":{"title":"Was ist eine Therapiedecke?","answer":"<p>Die handgefertigte Therapiedecke ist eine hochwertig verarbeitete Decke, die bei Schlafstörungen, Unruhe, sowie bei Entwicklungsstörungen, wie ADHD, Down-Syndrom, Asperger-Syndrom oder Autismus helfen kann. Sie wird auch erfolgreich bei Sensorischen Integrationsstörungen eingesetzt.Das Gewicht der Therapiedecke verteilt sich gleichmäßig über den gesamten Körper, wodurch das Gefühl einer sanften, liebevollen Umarmung entsteht. Der Körper entspannt sich, wie von allein. Das Stress- und Angstniveau sinkt und Sie können friedlich einschlafen oder zur Ruhe kommen.Therapiedecken sind mehr als nur ein therapeutisches Mittel – es sind wundervoll gestaltete, weiche Decken, die man bequem jeden Tag des Jahres benutzen kann.<\/p>","answer_html":""}},"badbf2d4-a2c8-4ec5-b1cd-6974cf4289f5":{"type":"question","settings":{"title":"Wie wirkt eine Therapiedecke?","answer":"<p>Wie der Name bereits verrät, ist eine Gewichtsdecke keine gewöhnliche Bettdecke. Sie wiegt. Dieses Gewicht richtet sich nach dem Körpergewicht und Körpergröße des Kunden. Der Tiefendruck, der von dem Gewicht ausgeübt wird, hat eine entspannende Wirkung auf die Gelenke, Muskeln und Sehnen. Man kommt innerlich und körperlich zur Ruhe. Lesen Sie den kompletten Beitrag hier: <a href=\"https:\/\/therapiedecken.de\/blogs\/news\/wie-wirkt-eine-gewichtsdecke\">Wie wirkt eine TherapieDecke?<\/a><\/p>","answer_html":""}},"a5ce66ad-ef37-4e58-8857-d5d19f7eb183":{"type":"question","settings":{"title":"Wie wird eine Therapiedecke verwendet?","answer":"","answer_html":"Bitte beachten Sie, dass Gewichtsdecken bei jeder Person unterschiedlich schnell ihre Wirkung zeigen können. Erste positive Effekte können bereits nach wenigen Tagen eintreten. Es kann aber auch mehrere Wochen dauern bis der Körper sich umgestellt hat. Geben Sie sich ein wenig Zeit, schließlich haben Sie 28 Tage!<br><br>Sollten Sie Probleme haben sich an die Decke zu gewöhnen, befolgen Sie bitte die Anweisungen in der folgenden Grafik:<br><br>\n<img style=\"width: 80%\" load=\"lazy\" src=\"https:\/\/cdn.shopify.com\/s\/files\/1\/2451\/6611\/files\/gewichtsdecke_anwendungsbeispiel_vorschlag_klein.png?12325983508427607756\">"}},"29b56b58-63a7-4a40-809a-a0133a789ae7":{"type":"question","settings":{"title":"Welches Gewicht sollte meine Therapiedecke haben?","answer":"<p>Wie Therapiedecke sollte ungefähr 10% Ihres Körpergewichts ausmachen. Wenn Sie genau zwischen zwei Gewichtsklassen liegen, nehmen Sie die schwerere Version. Wir bieten zwei kostenlose Umtäusche an, sodass Sie das Gewicht oder Modell noch einmal wechseln und die perfekte Decke für Sie finden können. Denken Sie daran, dass Ihre Decke eine einzigartige und langfristige Investition ist. <br\/><br\/>Falls Sie Hilfe benötigen, können Sie gerne unsere Gewichtsrechner für Kinder und Erwachsene verwenden: <a href=\"https:\/\/therapiedecken.de\/pages\/deckengewicht\" target=\"_blank\" title=\"https:\/\/therapiedecken.de\/pages\/deckengewicht\">Zum Gewichtsrechner<\/a><\/p>","answer_html":""}},"d86baf1b-ee77-4936-bf43-f2d6a3cef45a":{"type":"question","settings":{"title":"Was ist der Unterschied zwischen  der Gravity, Balance und Medizinischen Gewichtsdecke?","answer":"<p>Alle unsere Decken erfüllen den gleichen Zweck, nur weist jedes Modell einige Besonderheiten auf, mit denen wir die unterschiedlichen Bedürfnisse unserer Kunden erfüllen möchten.<\/p><p>Unsere Modelle Gravity und Balance verfügen über eine sehr praktische Funktion: Für beide Modelle gibt es passende Bezüge aus wärmendem oder kühlendem Stoff - je nach Empfinden und Jahreszeit. Die Bezüge können leicht abgenommen und gewechselt werden. Es empfiehlt sich, die Bezüge aus unserem Sortiment zu verwenden, da Gewichtsdecken über ein Bezugssystem gegen das Verrutschen verfügen.<br\/><br\/>Die Gravity Therapiedecke wird durch feine Glasperlen im Inneren der Decke beschwert, die in gleich große Quadrate eingenäht werden. Hier entsteht der Druck auf den Körper durch das Sammeln der Perlen in einer Ecke. Der Bezug wird über 12 Schlaufen am Inlett befestigt, sodass nichts verrutscht und das Inlett fest im Bezug sitzt. Durch die Bewegung der Perlen innerhalb der Quadrate ist die Gravity Decke besonders anschmiegsam. <br\/><br\/>Die Balance Therapiedecke wird durch kleine Edelstahlperlen beschwert, die in gleichmäßigen Abständen in das Innere der Decke eingeklebt und fixiert werden. Der Kleber basiert auf Wasser, ist geruchlos und ungefährlich. Der Bezug wird über vier Reißverschlüsse am Inlett befestigt. Dadurch wird das Ab- und Beziehen besonders leicht, was gerade für ältere Menschen vorteilhaft ist. Die Balance Decke ist etwas stabiler und fester, wodurch sich dieses Modell für Menschen eignet, die sich nachts viel drehen und bewegen.<br\/><br\/>Unsere Medizinische Therapiedecke wird mit Mikroglaskügelchen gefüllt, die in gleich große Quadrate genäht werden. Die Decke hat keinen abnehmbaren Bezug und ist daher eher als Überdecke zur normalen Bettdecke geeignet. Zudem ist sie aufgrund des Baumwollstoffes atmungsaktiv und hat eine kühlende Wirkung. Die Medizinische Decke hat kein Bezugssystem mit Schlaufen oder Reißverschlüssen, da das Beziehen dieser Decke nicht notwendig ist. <br\/><br\/>Verschaffen Sie sich hier einen weiteren Überblick über unsere Modelle:  <a href=\"https:\/\/therapiedecken.de\/pages\/therapiedecken-vergleich\" target=\"_blank\" title=\"https:\/\/therapiedecken.de\/pages\/therapiedecken-vergleich\">Unsere Therapiedecken im Vergleich<\/a><\/p>","answer_html":""}},"886619e4-bd75-4388-8edc-2b5e467d4b19":{"type":"question","settings":{"title":"Bei welchen Erkrankungen kann eine Therapiedecke helfen?","answer":"","answer_html":"Es konnte nachgewiesen werden, dass eine Gewichtsdecke bei den folgenden Erkrankungen, Störungen und Symptomen eine positive Wirkung gezeigt hat:\n<ul>\n<li>Schlafstörungen \/ Schlaflosigkeit (bzw. Probleme mit dem Ein- und Durchschlafen)<\/li>\n<li>ADD und ADHS<\/li>\n<li>Stress<\/li>\n<li>Asperger-Syndrom und Autismus<\/li>\n<li>Restless Legs Syndrom (RLS, Unruhige Beine), das auf Chemotherapie oder Menopause zurückzuführen ist.<\/li>\n<li>Angstzustände und Panikattacken<\/li>\n<li>Innerliche und körperliche Anspannung<\/li>\n<li>Sensorische Integrationsstörungen<\/li>\n<li>Bei Menschen über 65 Jahre oder älter konnten Symptome von z.B Alzheimer oder Parkinson gemindert werden<\/li>\n<li>Demenz<\/li>\n<\/ul>"}},"4e2f92c9-2746-426f-bfff-eb219aff9cf9":{"type":"question","settings":{"title":"Wann sollte ich keine Therapiedecke verwenden?","answer":"<p>Therapiedecken sind grundsätzlich sicher und ungefährlich. Kleinkinder unter 5 Jahren oder 20 kg sollten die Therapiedecke immer unter Aufsicht verwenden. Wenn Kinder die Decke alleine verwenden, sollten sie stets in der Lage sein, die Decke problemlos zu entfernen.<\/p><p>Wir raten von einer Therapiedecke ab, wenn man unter Atemstörungen, wie Asthma oder Schlafapnoe leidet oder Probleme mit dem Herzen und Blutdruck hat. Auch Diabetes-Patienten sollten vor dem Gebrauch der Decke mit ihrem Arzt sprechen. Man sollte stets in der Lage sein, die Decke selbst zu entfernen.<\/p><p>Patienten mit Typ 2 Diabetes in fortgeschrittenem Stadium sollten keine Gewichtsdecke benutzen, da der Kreislauf schwächer ist. Die Gewichtsdecke sollte auf keinen Fall bei Patienten mit sogenannten diabetischem Fuß angewendet werden.<\/p><p>Personen mit Nierenbeschwerden (vor allem Dialyse-Patienten) sollten mit ihrem Arzt sprechen, ob eine Gewichtsdecke verwendet werden darf. Bei Arthrose und Bandscheibenvorfällen kann eine Gewichtsdecke Symptome verschlimmern, daher ist auch hier eine Absprache mit dem Arzt ratsam. <\/p><p>Man sollte stets in der Lage sein, die Decke selbst zu entfernen.<\/p>","answer_html":""}},"fe8a640b-571d-4c5a-b55a-c71eaabc58b1":{"type":"question","settings":{"title":"Kann ich eine Therapiedecke verwenden wenn ich schwanger bin?","answer":"<p>Ja. Zur Sicherheit Ihres Kindes empfehlen wir Ihnen jedoch zunächst mit einem Arzt zu sprechen.<\/p>","answer_html":""}},"30e6c81a-abe1-4f85-ad57-79bc555bfb7a":{"type":"question","settings":{"title":"Was muss ich über die verwendeten Materialien in der Balance Decke wissen?","answer":"<p>Unser neuestes Therapiedecken Modell Balance hat im Inneren geklebte Edelstahlkügelchen. Entgegen einiger Spekulationen sehen wir in der Verwendung von Edelstahl keine Gefahr, es gibt dahingehend auch keinerlei wissenschaftliche Bedenken oder Belege, dass es einen negativen Einfluss haben könnte. Lesen Sie mehr darüber in unserem <a href=\"https:\/\/therapiedecken.de\/blogs\/news\/metallbetten-federkerne-und-co-darum-ist-metall-im-schlafzimmer-unbedenklich\">Blogbeitrag<\/a>.<\/p><p>Um die Kügelchen gleichmäßig verteilen zu können, verwenden wir geruchlosen, nicht toxischen Klebstoff auf Wasserbasis. Der Klebstoff kommt mit der Haut nicht in Berührung, es besteht aber auch bei möglichem Hautkontakt keine Gefahr. Das Sicherheitsdatenblatt zu dem verwendeten Klebstoff können Sie <a href=\"https:\/\/cdn.shopify.com\/s\/files\/1\/2451\/6611\/files\/value-1.pdf?v=1594911349\">hier<\/a> vom Hersteller einsehen.<\/p>","answer_html":""}},"00fef734-292a-4350-8379-98b29a176daa":{"type":"question","settings":{"title":"Für wie viele Personen ist eine Therapiedecke geeignet?","answer":"<p>Da Therapiedecken genau auf Ihr Körpergewicht angepasst werden, sollte die Decke nur von Ihnen oder von einer Person verwendet werden, die so viel wiegt wie Sie selbst.<\/p>","answer_html":""}},"9c7e08f6-2381-4679-bf9d-44232082866d":{"type":"question","settings":{"title":"Was muss ich beim Angebot des 28- tätigem Probeschlafens beachten?","answer":"<p>Sie können unsere Decke 28 Nächte nach Erhalt testen. Wenn Sie keine Wirkung spüren oder nicht zufrieden sind, können Sie die Decke retournieren oder umtauschen. Dafür beachten Sie bitte unsere Richtlinien für Rücksendungen.<br\/><br\/>Während des Testzeitraums darf die Decke gewaschen werden. Bitte gehen Sie mit der Gewichtsdecke sorgsam um. Wir nehmen uns das Recht vor, verschmutzte und kaputte Decken nicht zurückzunehmen. <br\/><\/p>","answer_html":""}},"4fdd38f6-d94a-4b18-a019-18149495a02f":{"type":"question","settings":{"title":"Warum sind Therapiedecken so teuer?","answer":"<p>Wir achten auf Nachhaltigkeit und faire Arbeitsbedingungen bei der Herstellung von unseren Therapiedecken. Die Decken werden in EU-Ländern hergestellt. Wir verwenden ausschließlich Stoffe in höchster Qualität, damit Sie ein hochwertiges Produkt bekommen, das Sie über viele Jahre begleiten und Ihnen guten Schlaf und Ruhe schenken wird.<\/p><p>Denken Sie daran, dass Ihre Decke eine einzigartige und langfristige Investition ist. Sie tun sich und Ihrem Körper auf Dauer einen Gefallen, wenn Sie auf Schlaftabletten verzichten können und manche Krankheiten erst gar nicht entstehen lassen.<br\/><br\/>Mehr Informationen zum Herstellungsprozess erhalten Sie hier: <a href=\"https:\/\/therapiedecken.de\/pages\/herstellung\">Herstellung<\/a><br\/><\/p>","answer_html":""}},"6ea70447-7a8f-4091-99d2-8be2b859f7ce":{"type":"question","settings":{"title":"Was unterscheidet eine Therapiedecke von einer normalen Decke?","answer":"<p>Normale Decken sind meistens mit Daunen oder Federn gefüttert. Die Therapiedecken sind mit Mikroglaskugeln bzw. Metallkügelchen gefüllt, damit sie an Gewicht gewinnen. Die Glasperlen\/Metallperlen sind sehr fein und man spürt sie nicht. Die Therapiedecken sind hypoallergen und können auch von Allergikern verwendet werden. Im Gegensatz zu Daunendecken ist der Stoff der Therapiedecke luftdurchlässig (atmungsaktiv), wodurch die Temperatur unter der Decke immer angenehm warm bleibt. <\/p>","answer_html":""}},"ffa360c5-c64a-44de-b7df-643338d8eeb3":{"type":"question","settings":{"title":"Mir wird oft zu warm in meiner normalen Decke. Wie warm werden Therapiedecken?","answer":"<p>Unsere Medizinischen Therapiedecken sind aus 100% Baumwolle und daher sehr atmungsaktiv. Der Stoff ist kühlend und kann einfach auf die normale Bettdecke gelegt oder im Sommer so benutzt werden. <\/p><p>Unsere Balance und Gravity Decken verfügen über einen Sommerbezug, der beidseitig aus 100% Baumwolle besteht - ideal für wärmere Tage und alle, die schnell schwitzen.<\/p>","answer_html":""}},"883aea88-e80e-48a5-814a-0f7fcde71d7d":{"type":"question","settings":{"title":"Habe ich eine Garantie, falls z.B. etwas kaputt gehen sollte?","answer":"<p>Ja! Falls innerhalb von 12 Monaten ab Erhalt der Decke etwas kaputt gehen sollte, bieten wir Ihnen an die Decke zu reparieren oder auszutauschen. Bitte senden Sie uns eine Nachricht mit Fotos der Beschädigung sowie einer kurzen Erläuterung an <a href=\"mailto:kundenservice@therapiedecken.de\">kundenservice@therapiedecken.de<\/a>.<\/p>","answer_html":""}}},"block_order":["f7d36ede-8422-47b9-8d8a-d1c01a93285b","1e550443-5285-4016-b457-8545017b2ef1","badbf2d4-a2c8-4ec5-b1cd-6974cf4289f5","a5ce66ad-ef37-4e58-8857-d5d19f7eb183","29b56b58-63a7-4a40-809a-a0133a789ae7","d86baf1b-ee77-4936-bf43-f2d6a3cef45a","886619e4-bd75-4388-8edc-2b5e467d4b19","4e2f92c9-2746-426f-bfff-eb219aff9cf9","fe8a640b-571d-4c5a-b55a-c71eaabc58b1","30e6c81a-abe1-4f85-ad57-79bc555bfb7a","00fef734-292a-4350-8379-98b29a176daa","9c7e08f6-2381-4679-bf9d-44232082866d","4fdd38f6-d94a-4b18-a019-18149495a02f","6ea70447-7a8f-4091-99d2-8be2b859f7ce","ffa360c5-c64a-44de-b7df-643338d8eeb3","883aea88-e80e-48a5-814a-0f7fcde71d7d"],"settings":{}},"1630942932af55249a":{"type":"faq-general","blocks":{"65f79720-f6fd-403c-b9cf-6af65a56ccb3":{"type":"separator","settings":{"title":"Herstellung"}},"bacc47df-75f9-409e-b546-94b819729a02":{"type":"question","settings":{"title":"Wo und unter welchen Bedingungen werden die Therapiedecken hergestellt?","answer":"<p>Die TherapieDecken werden unter nachhaltigen und umweltfreundlichen Bedingungen in Polen und anderen EU-Ländern hergestellt.<\/p><p>Mehr Informationen zum Herstellungsprozess erhalten Sie hier: <a href=\"https:\/\/therapiedecken.de\/pages\/herstellung\">Herstellung<\/a><\/p>","answer_html":""}}},"block_order":["65f79720-f6fd-403c-b9cf-6af65a56ccb3","bacc47df-75f9-409e-b546-94b819729a02"],"settings":{}},"1630682778a38f5f72":{"type":"faq-general","blocks":{"3a298def-c123-446c-9db3-8143a2583f20":{"type":"separator","settings":{"title":"Bestellung und Versand"}},"f8d94675-c0cb-4f83-b9bb-0b6057f8dce0":{"type":"question","settings":{"title":"Zahlen die Krankenkassen einen Zuschuss zu meiner Therapiedecke?","answer":"<p>In der Regel nein, jedoch empfehlen wir es zu versuchen. Wir haben von wenigen Einzelfällen gehört, bei denen die Krankenkasse einen kleinen Teil der Kosten übernommen hat. <\/p><p>Weitere Informationen zu den Möglichkeiten eines Zuschusses können Sie hier nachlesen: <\/p><p><a href=\"https:\/\/therapiedecken.de\/blogs\/news\/kostenubernahme-krankenkasse-aussergewohnliche-belastung-in-der-steuererklarung\">Kostenübernahme Krankenkasse \/ Steuererklärung<\/a><\/p>","answer_html":""}},"fa7b67aa-b9fe-436e-9a81-bd5ea7150fce":{"type":"question","settings":{"title":"Warum lag meiner Bestellung keine Rechnung bei?","answer":"<p>Aus Rücksicht auf die Umwelt verzichten wir darauf in jedes Paket eine Rechnung zu legen. Diese kann per E-Mail an <a href=\"mailto:kundenservice@therapiedecken.de\">kundenservice@therapiedecken.de<\/a> angefordert werden.<\/p>","answer_html":""}},"52416742-f885-4141-9b22-5cb420c45618":{"type":"question","settings":{"title":"Wie viel kostet und wie lange dauert der Versand?","answer":"","answer_html":"Wir versenden versichert und mit Sendeverfolgungsnummer mit DHL. In der Regel dauert die Lieferzeit ca. 2-3 Werktage innerhalb Deutschlands und 3-6 Werktage außerhalb Deutschlands. Die Produktionszeit jeder Decke entnehmen Sie bitte den Produktseiten.In Deutschland sind die Versandkosten bis zu 15 kg kostenlos. Ab 15 kg berechnen wir für den Versand 9,95€.Der Versand nach Österreich ist ebenfalls kostenlos für Bestellungen unter 15 kg und kostet 14,95€ ab 15 kg.<br><br>Versandgebühren in andere Länder können Sie aus der Tabelle unten entnehmen:\n\n<table>\n<tbody>\n<tr>\n<td><strong>Land<\/strong><\/td>\n<td><strong>Bis 15 kg<\/strong><\/td>\n<td><strong>Ab 15 kg<\/strong><\/td>\n<\/tr>\n<tr>\n<td>Deutschland<\/td>\n<td>Kostenlos <\/td>\n<td>9,95€ <\/td>\n<\/tr>\n<tr>\n<td>Österreich, Dänemark<\/td>\n<td>Kostenlos<\/td>\n<td>14,95€<\/td>\n<\/tr>\n<tr>\n<td>Schweiz, Norwegen *<\/td>\n<td>39,95€<\/td>\n<td>59,95€<\/td>\n<\/tr>\n<tr>\n<td>Belgien, Niederlande, Frankreich, Luxemburg, Schweden<\/td>\n<td>9,95€<\/td>\n<td>14,95€ <\/td>\n<\/tr>\n<tr>\n<td>Finnland<\/td>\n<td> 14,95€<\/td>\n<td> 19,95€<\/td>\n<\/tr>\n<\/tbody>\n<\/table>\n<br>\n\nBitte beachten Sie, dass bei Bestellungen in die Schweiz und Norwegen ggf. Zollgebühren anfallen. Diese zusätzlichen Kosten müssen vom Kunden übernommen werden."}},"3d772e3a-c480-480a-99b1-c44fc8bb8df2":{"type":"question","settings":{"title":"Retouren","answer":"<p>Sie können die Decke innerhalb von 28 Tagen ohne Angabe von Gründen zurückschicken. Der Widerruf muss jedoch über das <a href=\"https:\/\/therapiedecken.de\/pages\/retouren-center\" title=\"Retouren Center\">Retouren Center<\/a> angekündigt werden. Die reine Rücksendung der Ware (ohne ausdrückliche Erklärung) innerhalb von 28 Tagen ist nicht ausreichend. Die Rücksendekosten sind vom Kunden zu tragen. <\/p><p><strong>Geöffnetes Duftspray kann nicht zurückgegeben oder umgetauscht werden.<\/strong><\/p><p>In der Regel kann die Bearbeitung einer Retour 7-14 Werktage in Anspruch nehmen. Wir bitten um Ihr Verständnis.<\/p><p>Für Rücksendungen schreiben Sie uns bitte eine Email an <a href=\"mailto:kundenservice@therapiedecken.de\">kundenservice@therapiedecken.de<\/a>.<\/p>","answer_html":""}},"147f81e7-5b0c-4393-ba29-5723d6584626":{"type":"question","settings":{"title":"Ich möchte aus der Schweiz bestellen. Was muss ich beachten?","answer":"","answer_html":"Wir freuen uns über das rege Interesse an unseren Gewichtsdecken von unseren Kunden aus der Schweiz. Da wir nicht möchten, dass Sie schlechte Erfahrungen mit Ihrem Einkauf machen, stellen wir Ihnen gerne die wichtigsten Infos zusammen:<br> <br> \n\n1. Versandkosten gleichen nicht den Zollkosten. Sie werden eine separate Rechnung von TNT für die Zollgebühren erhalten. Diese variieren je nach Bestellwert und werden nicht von uns übernommen. <br> <br> \n\n2. Der Umtausch ist nicht kostenlos. Die Rücksendekosten sind vom Kunden zu tragen. Beim Versenden der neuen Decke, kommen erneut die Versandkosten und Zollgebühren hinzu. Wir empfehlen Ihnen deshalb sich von unseren Experten beraten zu lassen, bevor Sie eine Gewichtsdecke bestellen. <br> <br> \n\n3. Bei einem Widerruf sind die Rücksendekosten vom Kunden zu tragen. <br> <br> \n\n4. Wir weisen keine deutsche MwSt aus. <br> <br> \n\n5. Wenn Sie in Grenznähe wohnen, können Sie die hohen Versand- und Zollkosten umgehen, indem Sie die Bestellung an ein Grenzpaket schicken (https:\/\/www.grenzpaket.ch\/de\/)."}},"db76707f-307b-4cc6-b567-92d1825f9d9e":{"type":"question","settings":{"title":"Wie und wo löse ich einen Rabattcode ein?","answer":"","answer_html":"<strong>Auf dem Handy:<\/strong>\n<br>\n<br>\nNachdem Sie Ihre Wunschdecke in den Warenkorb gelegt haben und zur Kasse kommen, öffnen Sie die Bestellzusammenfassung (1. Schritt). Geben Sie nun im 2. Schritt den Rabattcode oder den Gutschein in das \"Geschenkkarte oder Rabattcode\" Feld ein und klicken Sie auf den rechten Pfeil Knopf.\n<br>\n\n<br>\n<img src=\"https:\/\/cdn.shopify.com\/s\/files\/1\/2451\/6611\/files\/therapiedecken_rabattcode_eintragen.jpg?9601476157497816924\" load=\"lazy\">\n<br>\n<br>\n<strong>Auf dem Computer:<\/strong>\n<br>\n<br>\nNachdem Sie Ihre Wunschdecke in den Warenkorb gelegt haben und zur Kasse kommen, werden Sie rechts ein \"Geschenkkarte oder Rabattcode\" Feld sehen in weches Sie Ihren Gutschein oder Rabattcode eintragen können. Nach Eingabe, wird dieser durch das klicken auf den \"Anwenden\" Knopf aktiviert.\n<br>\n<img src=\"https:\/\/cdn.shopify.com\/s\/files\/1\/2451\/6611\/files\/therapiedecken_rabattcode_eintragen_desktop.jpg?835902088285090261\" load=\"lazy\">"}}},"block_order":["3a298def-c123-446c-9db3-8143a2583f20","f8d94675-c0cb-4f83-b9bb-0b6057f8dce0","fa7b67aa-b9fe-436e-9a81-bd5ea7150fce","52416742-f885-4141-9b22-5cb420c45618","3d772e3a-c480-480a-99b1-c44fc8bb8df2","147f81e7-5b0c-4393-ba29-5723d6584626","db76707f-307b-4cc6-b567-92d1825f9d9e"],"settings":{}},"1630682428a3c002b1":{"type":"faq-general","blocks":{"fcbbb7c9-7acf-4968-9b52-08d4360aab71":{"type":"separator","settings":{"title":"Pflege"}},"202614f0-7265-48dd-94c5-c7339cd5871f":{"type":"question","settings":{"title":"Wie wasche ich die Therapiedecke?","answer":"<p>Unsere Gravity Decke besteht aus zwei Teilen: dem weichen Bezug und der Gewichtsdecke. Der Bezug lässt sich bei 40° und die Decke (Inlett) bei 30° waschen.<\/p><p>Unsere Balance Decke besteht ebenfalls aus zwei Teilen. Die Bezüge können bei 40° gewaschen werden. Das Inlett ist nicht waschbar. <\/p><p>Die Medizinische Gewichtsdecken bestehen nur aus einer einzelnen Decke, die sich bei 30°C schonend in der Waschmaschine waschen lässt.<\/p><p>Überprüfen Sie grundsätzlich zuerst, ob das Gewicht der Decke für die Trommel Ihrer Waschmaschine nicht zu schwer sein wird. Es reicht bei der Balance und Gravity Decke meistens aus, wenn Sie nur den Bezug waschen. Bitte benutzen Sie keinen Trockner, da der Stoff davon beschädigt werden kann.<br\/><br\/><br\/><\/p>","answer_html":""}}},"block_order":["fcbbb7c9-7acf-4968-9b52-08d4360aab71","202614f0-7265-48dd-94c5-c7339cd5871f"],"settings":{}},"16306827906db8a443":{"type":"faq-general","blocks":{"babd5ba9-1294-4699-9789-fe48e44899ef":{"type":"separator","settings":{"title":"Bezugsarten und Ersatzbezüge"}},"b5ba46ab-8620-4320-9f32-1d7749e4d3bf":{"type":"question","settings":{"title":"Woher erhalte ich einen Ersatzbezug?","answer":"<p>Sie können den 4-Jahreszeiten- oder Sommerbezug für die Gravity oder Balance Decke über folgenden Link bestellen:<\/p><p><a href=\"https:\/\/therapiedecken.de\/collections\/ersatzbezuge-fur-therapiedecken\" title=\"Ersatzbezüge für Therapiedecken\">Ersatzbezüge<\/a><\/p>","answer_html":""}},"9e479806-4e5c-4c74-8138-6ad5987d2b87":{"type":"question","settings":{"title":"Muss ich die Therapiedecke mit Bettwäsche überziehen?","answer":"<p>Die Therapiedecke muss nicht mit Bettwäsche überzogen werden. Die Gravity bzw. Balance Decke enthält bereits einen abnehmbaren Bezug. Aufgrund des Gewichts kann ein eigener Bezug ohne Befestigungen an der Decke zum Verrutschen führen.<\/p>","answer_html":""}},"808caf72-71cf-4e17-a653-1be933502638":{"type":"question","settings":{"title":"Kommen alle Therapiedecken mit einem Bezug?","answer":"<p>Ja, außer unsere Medizinische Therapiedecke. Diese Decke wird vor allem als Überdecke oder im Sommer genutzt.<\/p><p>Die Balance und Gravity Therapiedecke kommt immer mit einem 4-Jahreszeiten - oder Sommerbezug. Das Gravity bzw. Balance Set enthält einen 4-Jahreszeiten- und Sommerbezug. Alternativ kann das Inlett auch einzeln erworben werden.<\/p>","answer_html":""}},"a3862c10-bd98-42cb-8193-eaaf36c70a52":{"type":"question","settings":{"title":"Warum ist das Inlett der Decke größer als der Bezug?","answer":"<p>Damit das dünne Inlett möglichst gefüllt und eng im Bezug liegt, ist es absichtlich etwas größer als der Bezug.<\/p>","answer_html":""}},"5f0e210e-d9d0-4ca1-8189-86710e53369b":{"type":"question","settings":{"title":"Die Füllung der Gravity Decke verteilt sich nicht gleichmäßig, warum ist das so?","answer":"<p>Jedes Quadrat einer Gewichtsdecke (Modell Medizinische und Gravity Decke) wird mit der gleichen Menge Mikroglaskugeln befüllt. Die Füllung wird sich immer in den unteren Ecken sammeln und sich nicht im gesamten Quadrat verteilen. Dies ist kein Konstruktionsfehler. Die Füllung drückt punktuell auf den Körper und übt damit das Gewicht aus. <\/p>","answer_html":""}},"cab5ea9e-3071-434b-94eb-49b9f19e976d":{"type":"question","settings":{"title":"Das Inlett meiner Gravity Decke ist verrutschet. Warum ist das so?","answer":"<p>Es liegt sehr wahrscheinlich daran, dass eine Schlaufe aufgegangen ist, die das Inlett an den Bezug befestigt. Das lässt sich sehr schnell lösen. Öffnen Sie bitte den Bezug und prüfen Sie, ob das Inlett gut angebunden ist.<\/p>","answer_html":""}},"ed815955-a43b-41c0-9a0e-8f73c3b07908":{"type":"question","settings":{"title":"Wie viel wiegen die Bezüge?","answer":"<p>Die Sommerbezüge sind leichter als die 4- Jahreszeitenbezüge, da der Stoff dünner ist und man im Sommer weniger Druck benötigt. Der Bezug in der Größe 135 x 200 cm ist 0,5 kg leichter und der Bezug in der Größe 155 x 220 cm ist max. 1 kg leichter als der 4-Jahreszeiten-Bezug.<\/p>","answer_html":""}}},"block_order":["babd5ba9-1294-4699-9789-fe48e44899ef","b5ba46ab-8620-4320-9f32-1d7749e4d3bf","9e479806-4e5c-4c74-8138-6ad5987d2b87","808caf72-71cf-4e17-a653-1be933502638","a3862c10-bd98-42cb-8193-eaaf36c70a52","5f0e210e-d9d0-4ca1-8189-86710e53369b","cab5ea9e-3071-434b-94eb-49b9f19e976d","ed815955-a43b-41c0-9a0e-8f73c3b07908"],"settings":{}},"16306828186ffb034a":{"type":"faq-general","blocks":{"563403ef-ce98-44cf-801b-72101d4062ce":{"type":"separator","settings":{"title":"Therapiedecken für Kinder"}},"f00608f4-e32d-4d14-b1f0-7a4158e2ad5f":{"type":"question","settings":{"title":"Was ist die 1-Jahr-Wachstums-Garantie?","answer":"","answer_html":"Unsere Kinder Gewichtsdecken können in der Regel von den meisten Kindern für 2-3 Jahre verwendet werden. <br><br>Haben Sie dennoch Sorge, dass Ihr Kind zu schnell wächst und die maßgefertigte Therapiedecke nach einiger Zeit nicht mehr passt? <br>Therapiedecken bietet allen Kunden, die eine Kinderdecke von Therapiedecken.de gekauft haben die Möglichkeit nach 12 Monaten ab dem Kaufdatum ihre alte, zu klein gewordene Decke kostenlos zurückzuschicken und 50% Nachlass auf eine neue Decke zu erhalten.<br><br>Bedingungen: <br><br>1. Die Umtauschaktion gilt nur für Kinder TherapieDecken gekauft auf Therapiedecken.de. <br>2. Das Angebot gilt nur einmal pro Decke pro Kunde nach 12 Monaten ab dem Kaufdatum Ihrer alten Decke. <br>3. Die Decke darf in die nächstgrößere Decke oder in die gleiche Deckengröße aber mit mehr Gewicht umgetauscht werden. <br>4. Sie erhalten nach Anfrage einen kostenlosen Retourenlabel. <br><br>Nach Erhalt Ihrer alten Decke und Bezahlung der neuen Decke, schicken wir Ihnen Ihre neue Wunschdecke zu!<br>Diese Wachstumsgarantie bieten wir freiwillig an, damit zu klein gewordene Kinderdecken nicht weggeschmissen werden oder ungenutzt bleiben. Durch das Zurücksenden wird die Decke aufbereitet, gereinigt und an gemeinnützige Organisationen oder Kindergärten und Schulen gespendet. So kann die Decke wieder sinnvoll eingesetzt werden, während Sie für Ihr Kind eine neue, passende Decke erhalten. <br><br><br>*Die Aktion gilt nur für Deutschland und Österreich. "}},"df4d561e-a3c5-4aa6-b365-35d43aa9e70f":{"type":"question","settings":{"title":"Ab welchem Alter dürfen Therapiedecken verwendet werden?","answer":"<p>Wir empfehlen Therapiedecken für Kleinkinder, die älter als 1 Jahr sind. Wenn Sie ein Baby haben, sprechen Sie bitte zuerst mit Ihrem Kinderarzt, ob eine Gewichtsdecke in Frage kommt.<\/p>","answer_html":""}},"508ca4b4-6383-46c5-9d14-f9274b535fb3":{"type":"question","settings":{"title":"Muss für Kinder jedes Jahr eine neue Decke gekauft werden?","answer":"<p>Nein. Die Decke ist meistens 40 cm länger, als die Körpergröße. Es dauert zwischen 2-3 Jahren bist das Kind 40 cm gewachsen ist und 10 kg zugenommen hat.<\/p><p>Falls Sie jedoch Angst haben, dass Ihr Kind zu schnell wächst, haben wir eine 1-Jahr Wachstums Garantie. Mehr dazu finden Sie hier: <a href=\"https:\/\/therapiedecken.de\/pages\/1-jahr-wachstums-garantie\">1-Jahr-Wachstums-Garantie<\/a><\/p>","answer_html":""}}},"block_order":["563403ef-ce98-44cf-801b-72101d4062ce","f00608f4-e32d-4d14-b1f0-7a4158e2ad5f","df4d561e-a3c5-4aa6-b365-35d43aa9e70f","508ca4b4-6383-46c5-9d14-f9274b535fb3"],"settings":{}},"163068282903fcb2c1":{"type":"faq-general","blocks":{"9dfddb8e-787d-4237-9ff3-5a6db6efb090":{"type":"separator","settings":{"title":"Zahlungsmethoden"}},"2ba6a7b1-b93f-4794-862f-b5ca10422b82":{"type":"question","settings":{"title":"Welche Zahlungsmethoden werden angeboten?","answer":"","answer_html":"Wir bieten folgende Zahlungsmethoden an:<br><br>\n\nPayPal<br>\nAmazon Pay<br>\nKreditkarte (VISA, MasterCard, Amex)<br>\nSofortÜberweisung<br>\nAuf Rechnung (Klarna)<br>\nRatenzahlung (Klarna oder SplitIt)\nSEPA-Lastschrift"}},"9143d4d2-de41-4669-84df-88e0121fc1d9":{"type":"question","settings":{"title":"Kann ich per Überweisung zahlen?","answer":"<p>Ja. Bitte schreiben Sie uns eine E-Mail mit Ihrer Wunschdecke (Gewicht und Größe), Ihrer Liefer- und Rechnungsanschrift und Ihrer Telefonnummer für Rückfragen. <br\/><\/p><p><br\/>Bestelllungen werden erst nach Zahlungseingang verschickt. <\/p>","answer_html":""}},"682026e0-51c9-4dab-9fa6-5ecf821772bc":{"type":"question","settings":{"title":"Warum bekomme ich eine Zahlungsaufforderung von Klarna, obwohl ich 28-Tage Probeschlafen darf?","answer":"<p>Klarna ist ein Drittanbieter und setzt die Zahlungsziele fest. Unser Angebot 28 Tage Probeschlafen zu können, geht nicht mit den Zahlungszielen, die von einem Drittanbieter festgelegt werden, zusammen. Bitte begleichen Sie die Rechnung. Wenn Sie die Decke retournieren, bekommen Sie Ihre Bestellung erstattet. Das Zahlungsziel kann gegen eine Gebühr vom Kunden selbstständig verlängert werden.<\/p>","answer_html":""}}},"block_order":["9dfddb8e-787d-4237-9ff3-5a6db6efb090","2ba6a7b1-b93f-4794-862f-b5ca10422b82","9143d4d2-de41-4669-84df-88e0121fc1d9","682026e0-51c9-4dab-9fa6-5ecf821772bc"],"settings":{}},"16306828397c6c4cb0":{"type":"faq-general","blocks":{"7c86c7df-e89c-4f48-a159-88e105ef568f":{"type":"separator","settings":{"title":"Rabattprogramm für Therapeuten und medizinische Einrichtungen"}},"3eb87d5d-9b3f-44bb-92c5-28f18062e3d5":{"type":"question","settings":{"title":"Habe ich die Möglichkeit als Therapeut\/-in die Decke kostenlos zu testen?","answer":"<p>Leider können wir die Decke nicht kostenlos zu Verfügung stellen, da die Herstellungskosten sehr teuer sind. Jedoch können Sie, als Therapeut\/-in oder medizinische Einrichtung von anderen tollen Vorteilen profitieren! Lesen Sie sich dazu unser <a href=\"https:\/\/therapiedecken.de\/pages\/rabatt-programm-fur-therapeuten\">Rabattprogramm für Therapeuten und medizinische Einrichtungen<\/a> durch.<\/p>","answer_html":""}}},"block_order":["7c86c7df-e89c-4f48-a159-88e105ef568f","3eb87d5d-9b3f-44bb-92c5-28f18062e3d5"],"settings":{}},"163188775118040a7c":{"type":"custom-html","settings":{"html":"<div style=\"height:50px\"><\/div>","spacer":"","bg-color":""}}},"order":["16318877632e03ebf2","163130282590e8daad","1630682415977946ae","1630942932af55249a","1630682778a38f5f72","1630682428a3c002b1","16306827906db8a443","16306828186ffb034a","163068282903fcb2c1","16306828397c6c4cb0","163188775118040a7c"]}