{"sections":{"main":{"type":"main-page","settings":{"show_large":false,"back_link_checkbox":false,"back_link_text":"Zurück zur...","back_link_url":""}},"16312161229a721d39":{"type":"text-simple","settings":{"spacer":"10px","bg-color":"","text_align":"left","margin_top":"-80","margin_bottom":"0","margin_bottom_mobile":"30","subheading":"","title":"","content":"<p>Anhaltende Schlafstörungen haben eine immense Auswirkung auf unserer Gesundheit. Aber auch die Nutzung von Schlaftabletten aufgrund von Schlafmangel ist keine dauerhafte Lösung.<\/p>","content_html":"<p>ERASE the content of the block ABOVE is you want to use this block<\/p>","link_text":"","link_url":"","content2":"<p>Use when wanting text under image<\/p>","content_html2":"<p>ERASE the content of the block ABOVE is you want to use this block<\/p>","button_text":"","button_url":""}},"1631108997fafba386":{"type":"html-with-image","settings":{"spacer_top":true,"spacer_bottom":true,"bg-color":"","bg-color-text-html":"","subheading":"","title":"Anhaltender Schlafmangel - Folgen für die Gesundheit","image":"shopify:\/\/shop_images\/unnamed.jpg","image_position":"right","content_html":"<p>Während des Schlafes regeneriert sich der Körper: Der Stoffwechsel wird reguliert und das Immunsystem stellt sich neu auf. Wie wichtig Ein- und vor allem Durchschlafen ist, merkt man oft erst dann, wenn die Nachtruhe immer wieder gestört wird. Wenn Sie unter Stress oder anhaltender innerer Unruhe leiden und Ihnen die Gedanken im Kopf herumschwirren, fällt das Einschlafen besonders schwer. Häufig helfen dann auch Dehnübungen, das Lesen eines Buches oder Meditation nicht, um das Schlafverhalten zu verbessern. Sie schauen immer wieder auf die Uhr und machen sich Gedanken über den verpassten Schlaf. Das verursacht noch mehr Stress, der den Schlaf erschweren kann.<\/p>","content_rich":"<p>Use this block if you want to add simple text without complex styling or if you need a dynamic text<\/p>","button_style":false,"link_text":"","link_url":""}},"163110901208967055":{"type":"html-with-image","settings":{"spacer_top":true,"spacer_bottom":true,"bg-color":"","bg-color-text-html":"","subheading":"","title":"Was sind die Nebenwirkungen von Schlaftabletten?","image":"shopify:\/\/shop_images\/unnamed1.jpg","image_position":"left","content_html":"<p>Da Schlaftabletten eine Reihe von Nebenwirkungen haben, sollten sie nicht als langfristige Behandlung von Schlaflosigkeit in Betracht gezogen werden.  Durch die Schlaftabletten fühlen sich viele Menschen meist auch tagsüber noch schläfrig. Darüber hinaus haben die Schlaftabletten negative Auswirkungen auf die Konzentration und das Gleichgewichtsgefühl. Schlafmittel sind daher nicht immer die richtige Lösung für einen dauerhaft verbesserten Schlaf.<\/p>","content_rich":"<p>Use this block if you want to add simple text without complex styling or if you need a dynamic text<\/p>","button_style":false,"link_text":"","link_url":""}},"1631215986ad3951a4":{"type":"text-simple","settings":{"spacer":"0","bg-color":"","text_align":"left","margin_top":"30","margin_bottom":"30","margin_bottom_mobile":"30","subheading":"","title":"Gewichtsdecken - Schlafmittel ohne Rezept!","content":"<p>Viele Schlaftabletten sind rezeptfrei in der Apotheke oder bei DM zu erwerben. Auch wenn diese als pflanzliche Schlafmittel gelten, ist die dauerhafte Einnahme nicht ungefährlich. Eine Gewichtsdecke kann Ihnen dabei helfen auf Schlaftabletten zu verzichten!<\/p><p>Durch den Tiefendruck, der durch das Gewicht der Decke entsteht, wird die Produktion des Schlafhormons Melatonin gefördert und gleichzeitig der Cortisolspiegel (sog. Stresshormon) gesenkt. Das Einschlafen am Abend wird erleichtert und die Tiefschlafphase wird schneller erreicht. Bereits nach kurzer Zeit kann die Gewichtsdecke das Schlafverhalten positiv verändern und Schlaftabletten gehören der Vergangenheit an. Durch die Nutzung einer Therapiedecke können Sie Ihre Schlafmittel am Abend beiseite legen und vollkommen auf starke Schlafmittel mit Nebenwirkungen verzichten. <\/p>","content_html":"<p>ERASE the content of the block ABOVE is you want to use this block<\/p>","link_text":"","link_url":"","content2":"","content_html2":"","button_text":"","button_url":""}},"1631302056bbbfc63f":{"type":"custom-html","settings":{"html":"<a class=\"Button Button--primary\" href=\"\/pages\/therapiedecken\">Alle Therapiedecken ansehen<\/a>","spacer":"50px","bg-color":"#ffffff"}}},"order":["main","16312161229a721d39","1631108997fafba386","163110901208967055","1631215986ad3951a4","1631302056bbbfc63f"]}